{
  "stores": [
    {
      "storeName": "비밀의화원 시네마틱점",
      "telephone": "02-763-3289",
      "homepage": "http://www.mdpk.co.kr/",
      "address": "서울 종로구 대명길 9",
      "rooms": [
        {
          "title": "H.E.L.L.P",
          "genre": "추리",
          "difficulty": 5,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 100,
          "description": "애달픈 장미 향기가 당신에게 닿기를 빕니다."
        },
        {
          "title": "달 : 기억의 조각",
          "genre": "감성",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 70,
          "description": "달님의 기억을 빌려주세요."
        },
        {
          "title": "삼남매 이씨(장녀)",
          "genre": "야외",
          "difficulty": 2,
          "activity": "많음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "삼남매 이씨는 세 가지 장르의 테마입니다. 장녀(로드(야외)/힐링)- 화,목,토 차녀(코믹)- 월,수,금,일 16:25 타임까지 진행됩니다. 매일 18시 이후부터는 막내(오컬트) 테마입니다. ※주의사항※ 요일을 꼭 확인해주세요. ★입문자용 테마"
        },
        {
          "title": "삼남매 이씨(차녀)",
          "genre": "코미디",
          "difficulty": 2,
          "activity": "많음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "삼남매 이씨는 세 가지 장르의 테마입니다. 장녀(로드(야외)/힐링)- 화,목,토 차녀(코믹)- 월,수,금,일 16:25 타임까지 진행됩니다. 매일 18시 이후부터는 막내(오컬트) 테마입니다. ※주의사항※ 요일을 꼭 확인해주세요. ★입문자용 테마"
        },
        {
          "title": "삼남매 이씨(막내)",
          "genre": "스릴러",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "삼남매 이씨는 세 가지 장르의 테마입니다. 장녀(로드(야외)/힐링)- 화,목,토 차녀(코믹)- 월,수,금,일 16:25 타임까지 진행됩니다. 매일 18시 이후부터는 막내(오컬트) 테마입니다. ※주의사항※ 요일을 꼭 확인해주세요. ★입문자용 테마"
        },
        {
          "title": "딜레마",
          "genre": "미스테리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 75,
          "description": "홍콩 침사추이의 작은 캡슐호텔. 3일간 머물렀던 한국인 투숙객 이은호가 체크아웃 후 실종되었다."
        }
      ]
    },
    {
      "storeName": "비밀의화원 혜화점",
      "telephone": "02-765-8899",
      "homepage": "http://www.secretgardenescape.com/reservation.html?k_shopno=4",
      "address": "서울 종로구 대학로 130",
      "rooms": [
        {
          "title": "슈퍼플레이어:PLAYER1",
          "genre": "아케이드",
          "difficulty": 5,
          "activity": "많음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "팩맨 게임기에서 팩맨이 사라졌다.....?! 사라진 팩맨을 찾으러 맵속으로 9595!!!"
        },
        {
          "title": "대감댁변씨",
          "genre": "코미디",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "마님과 좋은 시간을 보내고 잠이 든 변씨! 아뿔싸 벌써 대감님이 돌아오기 한 시간 전! 과연 변씨는 대감님이 돌아오시기 전에 모든 일을 끝낼 수 있을 것인가!"
        },
        {
          "title": "비밀의 모험",
          "genre": "모험",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 75,
          "description": "유명 탐험가 할아버지를 보며 꿈을 키워오던 당신. 돌아가신 할아버지께서 남기신 편지를 발견하게 되는데.."
        },
        {
          "title": "엑스튜브",
          "genre": "스릴러",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "당신은 X튜브를 운영하는 BJ이다. 각종 음식과 제품을 거침없이 디스하는 컨텐츠로 인기가 치솟고있다.하지만 어느 순간 이상한 환청이 들리기 시작한다. 방송을 해야하는 시간은 다가오는데 증세는 더욱 심해진다. 이 상태로 방송을 진행할 것인가, 환청의 목소리를 따라 갈것인가."
        },
        {
          "title": "나이스",
          "genre": "음악",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "몇달동안 집세를 내지 못한 졸업을 앞둔 미대생은 오늘도 집주인의 눈치를 보며 졸업작품을 만들고 있었다. 뜻대로 되지않는 자신의 모습에 깊은 한숨과 함께 손에 들고 있던 조각품을 던져 버리는데…"
        },
        {
          "title": "혜화애",
          "genre": "야외",
          "difficulty": 3,
          "activity": "많음",
          "maxParty": 2,
          "timeLimit": 90,
          "description": "★필드형 테마입니다. 휴대폰 지참 필수!★ 진욱과 설아 커플의 첫 데이트. 진욱은 완벽한 데이트를 선물해주기 위해 데이트 코스와 그녀의 정보를 쪽지에 적어왔다.그런데 그녀와 만나기 1분전 준비해둔 쪽지가 보이지 않는다. 진욱은 설아와의 첫 데이트를 무사히 마칠 수 있을것인가."
        }
      ]
    },
    {
      "storeName": "덤앤더머 대학로점",
      "telephone": "02-741-0955",
      "homepage": "http://dumbndumber.kr/index.html",
      "address": "서울 종로구 동숭길 143",
      "rooms": [
        {
          "title": "글램핑",
          "genre": "모험",
          "difficulty": 2,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "안녕하세요. D&D 글램핑입니다. 맑은 계곡이 흐르고 싱그러운 푸른 숲과 맑은 공기가 가득한 이곳 자연과 어우러진 녹지위에 다양한 부대시설과 청결하게 관리된 이곳에서 사랑하는 사람들과 함께 즐거운 시간을 보낼 수 있는 오토 글램핑장. 바쁜 일상을 벗어나 자연과 하나 되는 D&D 글램핑장. 자연과 어우러지는 최고의 선물과 더불어 저희만이 가지고 있는 특별한 이벤트 바로 <숨겨진 보물을 찾아라. - 보물찾기 이벤트>를 진행하고 있습니다. 글램핑장 곳곳에 숨겨진 보물을 찾으신 후 응모하시면 상품권을 드립니다. 깨끗한 자연 함께하는 식사 즐거운 이벤트가 가득한 D&D 글램핑 가족들 혹은 연인들끼리 오셔서 즐겁고 행복한 시간을 보내세요."
        },
        {
          "title": "크라임시티",
          "genre": "범죄",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "소연과 규민은 오랜만에 만나 수다를 떨며 가볍게 맥주 한 잔을 시켰다. 홀짝거리며 마시던 500cc 맥주가 바닥이 나자 둘은 유치장에서 사이좋게 누워있었다. “왜 우리가 여기 있어?” 경찰이 말하길 우리 둘은 술에 취해 온 동네를 휘젓고 다니며 소란을 떨었다고 한다. 아무리 술을 마셨다지만 기억 속에 있는 술의 양은 맥주 한 잔이 전부였다. 한 잔을 먹고 필름이 끊겼다고? 이상하다는 생각이 나기도 전에 이 창피함을 피해 쥐구멍으로 숨고 싶다는 생각이 머릿속을 휘저었다. 다행히 기물파손이 없었기에 훈방으로 풀려난 우리 둘은 자연스럽게 그날의 일을 잊었다. 그리고는 한 달 뒤, 주위에 친구들 그 친구들의 친구들까지 정신을 잃고 소란을 피웠다는 소식을 들은 소연. 그제야 이상하다고 생각한 소연은 규민에게 원인을 찾아보자고 제안하였다. 처음에는 말도 안 된다는 생각에 들은 채도 안하던 규민은 소란을 피운 친구들의 공통점이 모두 같은 커피숍을 이용하고 있다는 얘기를 듣자 호기심을 가지기 시작했다. 호기심이 의심으로 바뀐 둘은 수상한 커피숍에서 일하고 있는 영주에게 도움을 요청했다. 한 달에 한 번. 수상한 커피숍이 한 시간 동안 문을 닫는 날이 있었고, 영주의 도움으로 소연과 규민은 매장 뒷문으로 몰래 들어가는데 성공한다. 둘은 이 모든 일에 대한 원인을 찾아내야 한다. 의심이 확신이 되기 위해 필요한 한 시간이 서서히 흘러갔다."
        },
        {
          "title": "옵저버",
          "genre": "모험",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "2017년 6월 25일. 동해 속초 부근에서 기동 중인 대잠함정에서 다급한 무전이 전해진다. “본부. 본부. 여기는 더듬이. 해저 200m 수심에서 수상한 물체가 감지된다. 근처에서 작전 중인 장보고함의 비상출동 명령을 요청한다.” “여기는 본부. 장보고함을 바로 출동시키겠다. 장보고함이 도착할 때까지 놓치지 말고 추적하기 바란다.” 곧바로 해군작전사령부는 장보고함을 투입시켜 수상한 물체를 확인하려 한다. 빠르게 수색지점으로 향하던 장보고함. 작전지역에 거의 다다른 순간 레이더에서 긴급한 경보음이 삑 삑 울린다. 그와 동시에 장보고함에는 엄청난 충격이 전해졌다. 승무원들은 천장으로 날아올랐다가 바닥으로 떨어졌다. 아직까지 살아있는 걸로 보아선 기뢰인 것 같은데 대한민국 영해내 그것도 수시로 작전을 하는 이곳에 기뢰가 있다니 이상한 일이다. 충격은 예상보다 강했다. 함정은 물이 새기 시작했고, 심각한 손상을 입었다는 경보가 울리기 시작한다. 설상가상으로 장보고함은 엔진 작동이 멈추게 된다. 엔진이 멈추면 전기 공급이 끊기고 함정 내 산소 공급도 멈추게 된다. 동력이 멈춘 장보고함의 예상 잠항시간은 단 한 시간. 한 시간 안에 고장 난 장보고함을 수리하고, 미확인 물체가 무엇인지 확인해야한다."
        },
        {
          "title": "러브클리닉",
          "genre": "19금",
          "difficulty": 2,
          "activity": "보통",
          "maxParty": 2,
          "timeLimit": 60,
          "description": "안녕하세요. 이곳은 러브클리닉입니다. 무엇을 치료하는지 어떤 일을 하는 곳인지 궁금하신가요? 지금부터 알려드리죠. 하지만 설명에 앞서 간단한 질문을 하겠습니다. 여러분은 서로에 대해서 얼마나 알고 계시나요? 여러분의 관계는 아직 열정적이신가요? 아니면 소홀해진 관계를 다시 회복하고 싶으신가요? 서로에 대해 모르고 있었던 사실. 기억하고 있었지만 익숙해져 잊어버린 것들. 다시 한 번 느껴보고 싶은 설렘. 일단 캐비넷에 소지품을 넣고 이방으로 들어와 상담을 받아보시겠어요? 여러분이 적극적으로 동참하고 노력한다면 한 시간 안에 원하시는 것을 말끔히 해결해 보일게요. 여러분. 여기는 러브클리닉입니다. *19세 이상 이용가"
        },
        {
          "title": "투 앨리스",
          "genre": "판타지",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "고양이가 휙, 하고 선반 위에 나타나더니 뒷발로 한나에게 편지봉투를 주었다. 고양이는 입을 귀까지 걸고 웃었다. 이상하다고 인지하기도 전에 고양이는 사라져 버렸다. 편지봉투도 이상했다. 앞부분은 뜯기지가 않았고, 편지봉투를 뒤집었더니 안에 있던 종이가 밖으로 삐져나왔다. 다니합대초 을신당 앨리스를 대신해 축제를 열어주세요. 당신은 오로지 허드렛일을 해주는 영광에 사로잡히는 불길이 사로잡히는 불행하지만 축복받는 선택을 받는 또 그런 것에 감동받는 당신에게 축하를 또 받는 -자수장모- 내용물은 아무 말 대잔치였다. 몇 번이나 읽던 한나는 그 아무 말들이 이해가 되자마자 숲속 한가운데에 있는 자신을 발견했다. 뒤를 돌아봤지만 이 세계가 아닌 곳에 갇힌 듯 공간이 울렁거렸다. 아마도 한나에게 선택권은 없어보였다. 여기서 돌아갈 수 있는 방법은 앨리스 대신 축제를 열어주고 모자장수에게 부탁을 해야겠지. 들어가는 길은? 저기 서 있는 나무에게 물어봐야하나? 혹은 저 위에서 날아다니는 까마귀? 째깍째깍 소리가 들리며 고장 났던 손목시계가 거꾸로 움직이기 시작했다. 예상이지만 한나에게 남은 시간은 한 시간인가보다."
        },
        {
          "title": "푸른수염",
          "genre": "스릴러",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "수많은 열쇠가 걸려있는 꾸러미가 빛났다. 백작은 중요한 용무로 잠시 성 밖으로 나가야 했다. 그리고 나에게 열쇠꾸러미를 주었다. “모든 방을 열어 원하는 것 모두를 얻겠지만 복도 끝 방의 열쇠는 없을 것이오. 열수도 없을뿐더러, 열려고 하지조차 마시오.” 열쇠는 문의 개수와 정확히 맞아 떨어졌다. 그러나 나에게 필요한 열쇠는 복도 끝 방의 열쇠였다. 백작의 여섯 번째 부인이자 나의 언니를 찾기 위해선 저 방의 열쇠를 찾아야했다. 백작이 타고 있는 마차가 성 문 밖을 나갔다. 그와 동시에 정각을 알리는 시계 종이 울려댔다. 백작이 다시 돌아오기까지 한 시간 남짓의 시간이 있다. 중요한 용무라고 했지만 그렇게 성을 오래 비우진 못할 것이다. 무슨 수를 써서라도 백작이 도착하기 전까지 열쇠를 찾아내야만 한다. “오. 주여. 구원을 베푸소서.”"
        }
      ]
    },
    {
      "storeName": "비트포비아 대학로점",
      "telephone": "02-742-5252",
      "homepage": "https://www.xphobia.net/",
      "address": "서울 종로구 동숭동 1-113",
      "rooms": [
        {
          "title": "이일호씨",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "당신은 생명공학기업인 HM Corp.에 다니고 있는 평범한 회사원 이일호씨 평소처럼 출근해서 업무를 보던 중 갑자기 정신을 잃고 쓰러졌다. 정신을 차려보니 손에 수갑이 채워진 채 사무실에 갇혀있다. 그리고 눈에 띈 낯선 서류봉투 Project T? 우리 팀에서 이런 프로젝트가 진행됐었나? 뭔가 수상하다 1시간 안에 진상을 밝혀내 사무실에서 나가야 한다!"
        },
        {
          "title": "책 읽어주는 남자",
          "genre": "로맨스",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 70,
          "description": "왠지 아무것도 기억나지 않지만 햇살이 너무나도 따뜻한 어느 날, 창 밖을 바라보던 당신에게 낯선 이가 말을 걸어왔다. “안녕하세요?” “…?” 옆을 지나가던 한 간호사가 그 사람은 ‘이야기 들려주는 사람’이라고 소개시켜 주었고, 그는 당신에게 재미있는 이야기를 들려주겠다 했지만 당신은 정중히 거절했다. “후회하지 않으실 거예요. 이건 흥미로운 두 남녀의 이야기랍니다.” 그는 옅은 미소를 머금으며 당신의 말을 무시한 채 이야기를 이어 나가기 시작했다. “그 둘은 따뜻한 햇살이 내리쬐던 어느 날, 지금 우리들처럼 처음 만나게 되었습니다…” ※ 이 퀘스트는 다른 퀘스트와는 달리 70분동안 진행되는 퀘스트입니다."
        },
        {
          "title": "잭 더 리퍼",
          "genre": "스릴러",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "\"악명높은 살인마 잭 더 리퍼에게 걸린 이번 희생자가 누구야?\" 이곳은 영국 런던거리, 그러나 사람 그림자도 보이지 않는다. 왜냐고? 흉악한 연쇄 살인마 잭 더 리퍼가 돌아다니기 때문이지. “이번 살인은 60분 뒤, 이 곳에서 하겠다!” 참혹한 살인현장에 다음 예고 살인에 대한 흔적을 남긴 잭 더 리퍼, 남은 시간은 60분, 희생자가 누군지 밝혀 내 그의 악마 같은 행위를 막아야한다. 그의 살인 행위를 막을 수 있는 유일한 희망은 당신 뿐."
        },
        {
          "title": "이런 변이 있나",
          "genre": "코미디",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "안나는 남자친구와 곧 1주년을 맞아 깜짝 이벤트를 위해 남자친구 집에 몰래 들어왔다. 배가 고파서 현관에 있는 케익을 집어 먹었는데, 상했는지 갑자기 배에서 신호가... 화장실에서 볼일을 마치고 물을 내리려 하는데... 내려가지 않는다! 남자친구가 한 시간 후 집에 도착한다고 연락까지 온 상황! 이 인생 최대의 위기를 벗어나야 한다!"
        },
        {
          "title": "지금 만나러 갑니다",
          "genre": "스릴러",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "경찰공무원 시험 준비생인 나. 매일 지나다니는 익숙한 학원. 그 건너편 2층 카페의 훈남 오빠에게 사랑에 빠져있다. 오늘은 경찰고시 결과 발표날. 합격만 하면 꼭 고백하고 말거야! 지금 만나러 갑니다. ※ 후반부에 선택적으로 하드모드 추가 진행이 가능합니다. 하드모드 선택 시 문제가 추가되며 난이도는 아주 어려운 모드로 전환됩니다."
        },
        {
          "title": "구룡 잠들지 않는 도시",
          "genre": "미스테리",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 65,
          "description": "홍콩의 눅눅한 뒷골목에서 하이에나처럼 살아가는 쓰레기 같은 내 인생 하루하루가 지긋지긋하다. 그를 만났던 그날. 지극히 평범했던 그날 밤..."
        }
      ]
    },
    {
      "storeName": "룸즈에이 대학로점",
      "telephone": "02-747-9003",
      "homepage": "http://roomsa.co.kr/m/main.html",
      "address": "서울 종로구 동숭동 1-65",
      "rooms": [
        {
          "title": "낭랑카페",
          "genre": "감성",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "낭랑 카페는 오랫동안 존재해 왔습니다. 즐거운 방랑 이라는 뜻을 가진 낭랑 카페는 여러분이 아주 깊은 고민을 하며 걷거나 사색에 잠겨 걷거나 그것도 아니라면 정말 아무런 생각없이 멍하니 걸을 때 여러분 앞에 나타납니다. 믿거나 말거나 나폴레옹이나 베토벤도 저희 낭랑 카페를 방문한 적이 있습니다. 그들이 어떤 고민을 안고 낭랑 카페의 문을 열었을지는 아무도 모르는 일입니다. 낭랑카페에는 종업원이 없습니다. 하지만 여러분은 종업원이 없이도 최고의 음료수를 맛볼 수 있죠. 자, 이 수수께끼로 가득한 낭랑카페를 이용해 보시겠어요? 아니면 그냥 지나치시겠습니까?"
        },
        {
          "title": "시크릿 에이전트",
          "genre": "잠입",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "카디프에 위치해 있는 비밀안가. 양복점으로 운영 중이던 이곳이 적대 세력에 의해 공격 당하고 이곳을 관리하던 관리인 Merlin은 혼수 상태에 빠져버린다. 이 곳 어딘가에 일급 기밀 CD를 보관하는 장소가 있지만, 유일하게 비밀장소를 알고 있던 Merlin이 의식이 없기 때문에 요원들을 파견 하게 되는데... 일급 문서가 있는 CD를 찾아 사수하라!"
        },
        {
          "title": "게인 타임",
          "genre": "SF",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "가까운 미래, 인류는 사람들에게 남은 시간을 생체에너지로 바꾸어 운반하는 연구에 큰 성과를 내기 시작한다. 실험이 성공한다면 부자들은 영원히 죽지 않을 지도 모르는 일. 이 곳 시간 연구소는 큰 기대를 품고 연구의 마지막 단계에 와 있다. 그리고 마지막 실험체가 될지 모르는 나는 실험을 앞두고 내게 남은 대부분의 생체 시간을 빼앗겨 버렸다. 나에게는 꼭 살아 나가야 하는 이유가 있다. 이 곳에서 이렇게 죽을 수는 없다."
        },
        {
          "title": "안개꽃",
          "genre": "드라마",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "화가인 그가 내게서 떠나간지 어느덧 한 달, 나는 여전히 그와의 시간 속에 머물러 있다. 그리움과 원망을 가득 안고 골목길을 걷던 어느 날, 밤공기를 들이마시며 한 걸음씩 내딛던 나는 작은 골목길과는 어울리지 않는 전시관을 보게 되었다. 처음 보는 전시관이었지만 어디선가 그의 향기가 흘러나오는 듯 했고, 그 추억 속의 향기에 이끌려 전시회장 안으로 들어서게 되었다."
        },
        {
          "title": "행방불냥",
          "genre": "코미디",
          "difficulty": 1,
          "activity": "보통",
          "maxParty": 2,
          "timeLimit": 60,
          "description": "고양이 돌보미 동아리 ‘캣홀릭’의 일원으로서의 첫 의뢰를 받은 나. 의뢰인의 집안 곳곳에는 집주인이 고양이를 얼마나 좋아하는지 알 수 있는 물건들이 보인다. 한참을 고양이와 관련된 물건을 살펴보던 중 느낀 뭔가 이상한 점. 이 집에 정작 돌볼 고양이가 보이지 않는다. 고양이 돌보미 최대의 위기! 내가 돌봐야할 고양이가 사라졌다!!"
        }
      ]
    },
    {
      "storeName": "시크릿 챔버",
      "telephone": "02-745-1614",
      "homepage": "http://www.secretchamber.kr/",
      "address": "서울 종로구 창경궁로 258-12",
      "rooms": [
        {
          "title": "The Secret Chamber",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "재계의 유명인사인 박 회장이 지병으로 인해 외딴 저택에 은거하기 시작한 지 벌써 5년. 하지만 사실 박 회장은 실종되었으며, 가족들이 막대한 보상금을 걸고 찾고 있다는 소문이 돌기 시작한다. 그러던 중 마침내 당신에게도 실종된 박 회장을 찾아 달리는 의뢰가 주어진다. 의뢰를 받은 당신은 R이라는 인물을 발견하게 되는데....그들이 가진 비밀, 그리고 엄청난 반전을 파악한 후 탈출하라!"
        },
        {
          "title": "YAMASHITA Gold",
          "genre": "모험",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "제2차세계대전 당시, 일본은 전쟁이 끝나면 회수할 요량으로 동아시아 각지에서 약탈한 보물들을 필리핀의 어느 섬에 묻어두고 본국으로 돌아갔다. 그러나 결국 주모자들이 전범으로 처형되면서 보물의 위치는 묘연해졌다. 보물사냥꾼인 당신은 소문만 무성한 역사 속 야마시타의 보물을 찾기 위해 정글 속 오지로 떠난다. 정글 깊숙한 곳을 탐험하던 당신은 눈 앞에서 반짝이는 물체를 발견한다. 손을 뻗어 물체를 집어든 순간, 발 밑이 꺼지면서 깊은 구멍 속으로 떨어지게 된다. 정신을 차려보니 어슴푸레한 어둠 속 지하 벙커와 정체 모를 백골이 보인다. 이 알 수 없는 공간에서 무사히 보물을 찾아 탈출할 수 있을 것인가?"
        },
        {
          "title": "Frozen Break",
          "genre": "스릴러",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "친구와 기분 좋게 한잔하고 귀가하던 길, 당신은 코앞에서 친구가 납치당하는 것을 목격한다. 하지만 당신 또한 정신없이 쫓아가다 괴한에게 습격 당해 의식을 잃고, 지독히 시린 냉기 속에 정신을 차린다. 친구를 찾아 어서 이곳을 빠져나가야만 하는 당신. 하지만 탈출하기 위해 하나하나 단서를 발견하던 도중, 당신은 지독하게 슬픈 한 아버지의 사연을 접하게 되는데…"
        },
        {
          "title": "Old School 80s",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "자살한 교사, 살해된 3명의 학생과 실종된 1명의 학생. 어느 산골마을의 버려진 국민학교 교실에서 있었던 비극의 진상을 파헤쳐라."
        },
        {
          "title": "Beginners Luck",
          "genre": "범죄",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "지루한 일상 속에서 짜릿한 스릴을 찾아 종종 불법 도박을 하던 당신. 오늘도 언제나 가던 숨겨진 지하도박장을 방문했고 큰 판을 벌이던 도중, 무언가 이상한 낌새를 차리고 이 도박판에서 무언가 나를 속이고 있다는 것을 발견했다. 그 비밀을 파헤치고 탈출하자!"
        }
      ]
    },
    {
      "storeName": "셜록홈즈 대학로점",
      "telephone": "02-2277-0198",
      "homepage": "http://sherlock-holmes.co.kr/",
      "address": "서울 종로구 동숭동 1-60",
      "rooms": [
        {
          "title": "미녀와 야수",
          "genre": "판타지",
          "difficulty": 1,
          "activity": "보통",
          "maxParty": 2,
          "timeLimit": 60,
          "description": "벨의 아버지는 딸에게 줄 장미를 꺾은 죄로 야수의 성에 갖히게된다. 아버지를 구하기 위해 야수의 성을 찾아가는 벨 야수의 성에는 놀라운 비밀이 있는데.. 비밀을 밝혀내는 과정에서 야수와의 사랑에 빠지게 되고 과연 두사람은 역경을 겪어내고 사랑의 결실을 이룰수 있을까? 원작의 스토리에 충실한 영화형 방탈출카페가 여러분을 기다립니다."
        },
        {
          "title": "드림 인베이더",
          "genre": "잠입",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "당신은 비밀스러운 집단에 교육받고 초능력을 부여받은 D-CREW의 멤버이다. 당신은 대형 프로젝트에 투입되게 되었는데, 그것은 바로 가장 유명한 스마트폰 S사의 차세대 휴대폰제작 S프로젝트를 알아내는 것이다. 우리들은 제한된 1시간 내에 S사 간부의 꿈에 들어가서 S프로젝트의 전말을 알아내야만 한다. 과연, 당신은 프로젝트르 성공하고 꿈에서 나올 수 있을 것인가?"
        },
        {
          "title": "혼 : 원혼의 저주",
          "genre": "공포",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "12년 전 문을 닫은 폐병원. 그 곳에 들어간 사람들중 누구도 살아서 나오지 못했다는 흉흉한 소문에 궁금증이 생긴 당신. 인적이 끊긴 병원에 찾아가보기로 하는데... 병원 입구에서부터 풍기는 오싹하고 음침한 기운. 들어가자마자 갇히고 만다. 당신은 원혼의 저주를 풀고 이 곳에서 빠져나갈 수 있을 것인가?"
        },
        {
          "title": "무속인 살인사건",
          "genre": "추리",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "TV에 출연할 정도로 유명한 무속인 이 어느 날 싸늘한 시체로 발견? 피해자는 TV에 출연하여 화려한 달변과 점술로 유명해진 박수무당으로, 어느 날 자신의 점집에서 잘린 머리가 불에 탄 채 단골 고객에게 발견되었다. 과연 어떠한 연유로 박무당 은 죽음을 맞이해야 했는가? 빛나는 추리로 진실을 파헤쳐 보자.TV에 출연할 정도로 유명한 무속인 이 어느 날 싸늘한 시체로 발견? 피해자는 TV에 출연하여 화려한 달변과 점술로 유명해진 박수무당으로, 어느 날 자신의 점집에서 잘린 머리가 불에 탄 채 단골 고객에게 발견되었다. 과연 어떠한 연유로 박무당 은 죽음을 맞이해야 했는가? 빛나는 추리로 진실을 파헤쳐 보자."
        },
        {
          "title": "위험한 레시피",
          "genre": "스릴러",
          "difficulty": 5,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "\"\""
        }
      ]
    },
    {
      "storeName": "더큐 이스케이프 대학로점",
      "telephone": "02-742-7007",
      "homepage": "http://the-qescape.co.kr/main/escape.php",
      "address": "서울 종로구 대학로12길 15",
      "rooms": [
        {
          "title": "매직 퀘스트",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 2,
          "timeLimit": 60,
          "description": "마법의 보물과 무기들이 있는 대마법사의 집에 저주받은 악비 그리몬트가 강립했다. 대마법사는 그를 일시적으로 봉인해 두었지만 한 시간이 지나면 봉인마법의 힘이 약해서 악마가 온 나라를 공포로 휩쓸어버리고 말 것이다. 마법사의 제자인 당신이 마법의 무기를 사용해 악마그리몬트를 한 시간 안에 처리해야 한다..!"
        },
        {
          "title": "천사의 유혹",
          "genre": "19금",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "만난지 얼마 안되는 혜선과 찬수 커플,혜선은 찬수를 자기집으로 초대한다. 찬수는 화끈한 그녀의 집에서 펼처지는 유혹에 점점 빠져들게되는데.. 그리고 밝혀지는 그들의 숨겨진 이야기로 그 둘은 절정에 치닫는다. *19세 이상 이용가"
        },
        {
          "title": "배신자의 방",
          "genre": "스릴러",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "영리한 스릴러! 당신의 상상력이 조각난다. 완벽한 암전 상태에서 어디론가로 끌려온 두 사람.. 철장에 가로막혀 서로의 구역과 입구로 갈수없다. 캄캄한 지하실에서 펼쳐지는 음산한 공포, 아무곳도 갈수 없는 공포속에 나타난 음성테이프 1시간에 탈출하지 않으면 무시무시한일이 일어난다는데.."
        },
        {
          "title": "미션의 방",
          "genre": "범죄",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "시리즈 사상 최악의 위기! 역대 가장 불가능한미션이 시작된다! 정부로 부터 해제 통보를 받게 되고, 청체불명의 테러조직에 의해 극적 탈출에 성공하지만, 청체를 알수없는 다른 조직이 그에 맞서 펼쳐지는 불가능한 미션들!"
        },
        {
          "title": "감옥의 방",
          "genre": "추리",
          "difficulty": 2,
          "activity": "많음",
          "maxParty": 5,
          "timeLimit": 60,
          "description": "아무도 모르게 감옥을 탈출하라 누명을 쓰고 감옥에 갇히게 된 주인공의 형. 그 형을 지키기 위해 일부러 감옥에 들어가게 된다. 형을탈옥시기키 위해서는 천재적인 기억력과 두뇌를 지녀야만 이 감옥에서 탈출할 수 있다. 감옥에서 펼처지는 미션을 성공시켜야 형과 함께 탈출할 수 있는대.. 과연 탈출할 수 있을까?"
        }
      ]
    },
    {
      "storeName": "이스케이프 시티 성신여대점",
      "telephone": "02-953-1390",
      "homepage": "http://escapecity.kr/",
      "address": "서울 성북구 보문로34길 43",
      "rooms": [
        {
          "title": "비밀결사대",
          "genre": "역사",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "일본 비밀조직은 안중근 의사를 집중 감시하기 시작한다. 안중근 의사는 변장을 한 뒤 대한의군 내 비밀결사대를 조직하고 이토히로부미를 처단하기 위해 하얼빈역으로 가게 되는데…"
        },
        {
          "title": "킬러vs",
          "genre": "범죄",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "연쇄살인마를 추적하는 두 명 한명은 연쇄살인 피해자의 유족들의 의뢰를 받아 감옥 보단 똑같은 대가를 치루게 해주려는 박선민 킬러 한명은 법으로 연쇄살인마를 감옥에 가둬 법대로 죄 값을 치루게 해주려는 이동훈 경찰 과연 누가 먼저 연쇄살인마를 잡게 될 것인가?"
        },
        {
          "title": "vs경찰",
          "genre": "범죄",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "연쇄살인마를 추적하는 두 명 한명은 연쇄살인 피해자의 유족들의 의뢰를 받아 감옥 보단 똑같은 대가를 치루게 해주려는 박선민 킬러 한명은 법으로 연쇄살인마를 감옥에 가둬 법대로 죄 값을 치루게 해주려는 이동훈 경찰 과연 누가 먼저 연쇄살인마를 잡게 될 것인가?"
        },
        {
          "title": "그녀를 찾아서",
          "genre": "공포",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "천주교 신자인 강훈은 사랑하는 여자인 이수연과 결혼을 약속한다. 하지만 결혼 준비 중 돌연 약혼자인 수연이 사라진다. 여자와는 인연이 없다 생각한 강훈은 하느님만을 위해 살기를 결심하고 신부(사제)가 된다. 2년뒤 폐병원인 라온병원에서 이수연이 이곳에 있다며 편지가 계속 오게 되는데…"
        },
        {
          "title": "시험지 유출사건",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "고등학생 3학년 이상훈이라는 학생은 좋아하는 여학생에게 고백을 했지만 그 여학생에게 차이고 전교에서 1등을 하면 사귀어주겠다는 조건에 교무실에 답안지를 훔치러 가는데.."
        }
      ]
    },
    {
      "storeName": "셜록홈즈 성신여대점",
      "telephone": "02-929-8870",
      "homepage": "http://sherlock-holmes.co.kr/",
      "address": "서울 성북구 동선동1가 87",
      "rooms": [
        {
          "title": "호텔 : 사라진 다이아몬드",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "셜록호텔의 귀중품 대형 다이아몬드 \"가이아의축복\"이 사라졌다. 호텔내부 사람 말고는 출입을 못하는 곳인데.. 과연, 누가 이곳에서 범행을 저질렀을까? 당신은 설록호텔의 귀중품 대형다이아몬드를 훔친 범인을 한시간 안에 찾아내야한다."
        },
        {
          "title": "크라임씬",
          "genre": "범죄",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "한 가정에서 일어난 끔찍한 살인사건.. 엄마와 막내딸은 실종이 되었고 다른 가족들은 처참히 살해된 현장만이 남아있다. 이런 끔찍한 일을 벌인사람이 누구인지 이 사건의 수사를 맡게된 나는 과연 범인을 찾아낼 수 있을것인가"
        },
        {
          "title": "보헤미아 왕국의 스캔들",
          "genre": "범죄",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "보헤미아의 왕과 스칸디나비아 공주의 결혼. 그러나 가수 아이린과의 스캔들로 인해 공주 가문과의 파혼을 걱정하는 왕은 결국 탐정 셜록홈즈에게 그녀에게서 그와 관련된 흔적들을 지워달라 요청하는데.. 수사 의뢰를 받고 사진을 비롯한 흔적들을 지우기 위해 나서는 셜록홈즈..그러나 뜻밖의 아이린의 결혼 사실을 알게 되고.. 그는 과연 사건을 해결할 수 있을까?"
        },
        {
          "title": "빛과 그림자 : 화이트의죽음2",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "옐로우는 감옥에 가고, 사건은 영원히 종결된 것만 같았다. 이미 30대 때 세계적인 작가가 된 화이트, 그의 옆에는 그림자와 같은 존재인 블랙이 있었다. 그는 일평생을 천재작가의 그늘에서 사는데.. 전세계 독자들을 슬프게 만든 화이트의 죽음, 그 뒤로 언젠가부터 블랙의 소식도 사라지게 되고. 블랙은 금세 사람들의 기억에서 지워져 버렸지만 당신은 왠지 이 사건이 화이트의 죽음과 무관하지 않을 거란 생각이 들어, 화이트의 방을 다시 조사하기 시작한다."
        }
      ]
    }
  ]
}
