{
  "stores": [
    {
      "storeName": "룸익스케이프 화이트점",
      "telephone": "02-393-5689",
      "homepage": "http://www.ex-cape.com/",
      "address": "서울 서대문구 명물길 66",
      "rooms": [
        {
          "title": "비폴로 17호 : 우주로의 확장",
          "genre": "SF",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "1969년 7월 20일 A-POLLO 프로젝트를 통해 인류는 달에 발자국을 남겼다. 그로부터 100년 뒤, 지구와 화성을 오가는 프로젝트 B-POLLO. 당신은 갑작스런 경고음과 함께 우주선 동면에서 깨어났다. 그때 들려오는 자동항해장치 AL의 메세지 \"기체 손상으로 인한 이상 발생, 시스템 점검이 필요합니다.\" 지구에서 가져온 에너지조각으로 시스템을 복구하여, 안전하게 화성에 도착하라."
        },
        {
          "title": "신비로운 호빗의 집",
          "genre": "판타지",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "\"다들 모여봐, 밖에 호빗이 한 명 찾아왔어! 호빗마을에는 풍요의 집이 있대. 여신의 축복을 받아서 마법이 깃든 집이지. 올해는 어찌된 건지 가뭄이 짙게 들었는데, 알고보니 마법사용법을 유일하게 알던 제사장 할배가 돌아가셨다나봐. 자, 우리 마법사들이 가서 사용법을 알아내 축복의 단비를 불러와보자구.\""
        },
        {
          "title": "대저택 레테의 잠겨버린 출구",
          "genre": "미스테리",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "정신을 차려보니 이곳이다. 머리가 깨어질 듯이 아프다. 손에 들려있는 왠지모를 익숙한 초대장. \"이 세상의 것이라고는 생각할 수 없는 품격으로 모시겠습니다.\" 본 적 없지만 낯설지만은 않은 공간. 기억나는 것은 내 이름과 나이 정도뿐. 그리고.. 가슴 속, 알 수 없는 아련함. 손잡이를 돌려보지만 문은 단단히 잠겨있다. 일단, 이곳을 나갈 방법을 찾아야겠다."
        },
        {
          "title": "23번째 실험연구 : 알비노",
          "genre": "스릴러",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "의료기업 에코얼리스는 20여년 전 신약 \"K\"의 발표로 세계 굴지의 최정상 기업으로 급성장한다. 그러나 \"K\"의 개발이 허가되지 않은 실험에서 얻어진 결과물이라는 도시괴담이 사람들 사이에 퍼져나가고……. 당신은 시사고발프로그램의 PD로서 그들의 뒤를 캐던 중 버려진 마을의 폐병동에 에코얼리스의 시설이 있었다는 제보를 받는다. 밤늦게 폐병동의 지하연구실을 뒤지던 중 문이 잠겨버리자 나갈 방법을 찾던 당신은 서랍에서 실험일지를 발견하고는 이곳이 바로 그 문제의 실험실이었단 사실을 깨닫게 되는데..."
        },
        {
          "title": "마카오:꼭두각시 광시곡",
          "genre": "잠입",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "에이전트6이 사라진 뒤, 당신은 마카오의 큰손 ‘윤회장’과 접선하란 지령을 받는다. 당신은 약속시간인 12:30분에 윤회장을 찾아가지만 뜻 밖에 당신을 기다리고 있던 건 총에 맞아 죽어있는 윤회장이었다. 함정이다! 마치 기다린 듯 밖엔 마카오경찰들이 들이닥치고... 당신은 현장에서 살인현행범으로 오인받아 쫓기게 된다. 카지노 VIP룸 안으로 경찰이 포위망을 조여오고, 당신은 순간 벽에 숨겨져 있던 윤씨의 비밀공간을 발견하고 경찰들이 당신을 발견하기 직전, 그 안으로 숨어들어간다. 윤회장을 죽인 범인은 누구인가! 누명을 벗고 거대한 음모를 밝혀내라!"
        }
      ]
    },
    {
      "storeName": "넥스트에디션 신촌점",
      "telephone": "050-7465-0048",
      "homepage": "https://www.nextedition.co.kr/",
      "address": "서울 서대문구 창천동 2-7",
      "rooms": [
        {
          "title": "천사와 악마",
          "genre": "잠입",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "잘못된 믿음을 가진 천사의 악행 서울대 종교기호학과 교수인 당신은 의문의 인물로 부터 신촌의 성지라 불리는 마스터 교회에서 수상한 의식이 행해진다는 소식을 들었다. 몇년 전 부터 신도들이 하나둘씩 의문사 하거나 사라지는 사건들이 벌어졌는데, 이 사건과 관련이 있음을 밝혀달라는 내용이다. 의문의 인물의 도움으로 교회안에 무사히 도착한 당신은 신부가 기도하러 돌아오기전까지 60분안에 비밀을 파헤쳐야 한다."
        },
        {
          "title": "13 여고괴담",
          "genre": "공포",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "\"13 클럽의 초대장\" \"이 글을 읽는 당신은 B여고의 0학년 13반 13번 입니다. 13번이 된 당신은 매월 13일 사고를 당할 것입니다. 도움이 필요하면 연락주세요.\" 새학기 첫날부터 받은 수상한 메시지, 미신을 대수롭게 넘기는 나는 누군가의 장난으로 생각하였다. 3월 13일, 미술실으로 이동하다가 계단에서 넘어졌다. 4월 13일, 화단에서 떨어지는 화분에 사고를 당했다. 연이은 사고에 학기초에 받은 메시지로 연락을 하였다. 수화기넘어 들려오는 차분한 목소리, 그녀 또한 13번이었다. 이유 없는 13반 13번의 사고, 다들 넘기는 분위기였지만, 감수성이 예민한 고등학생이기에 순식간에 13번은 저주의 아이콘이 되었다. 그녀는 끊임없는 괴롭힘을 견디며 13번에 대한 정보를 수집하였다. 그리고 이 모든 시작은 13년전 어느날부터라는 걸 파악하였는데…"
        },
        {
          "title": "인디아나 존스",
          "genre": "모험",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "마지막 모험후 자신이 재직중인 바네트 대학으로 돌아온 박사는 몇달간 비워두었던 개학 연구실에서 오래전에 도착한 소포를 발견하였다. 소포중에는 아버지의 일기장 등이 있었다. 아버지의 흔적을 쫓는 도중 존슨박사는 우연히 만난 월터도노반에게서 아버지에 관련된 단서를 얻는다. 도노반은 자신이 앙카라 북쪽에서 발견한 반쪽자리 신의 석판 탁폰을 보여주며 헨리박사의 일기장을 참고로 나머지 반쪽 석판과 예수가 최후의 만찬때 사용했다는 술잔\"성배\"를 찾아달라고 부탁하는데..."
        },
        {
          "title": "더 매직",
          "genre": "코미디",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "별볼일 없는 촌구석 골동품가게의 막내로 태어나 별볼일 없는 외모로 별볼일 없는 인생을 살아왔다. 17살의 첫사랑. 그리고 좌절 우중충한 내인생에 비는 멈추지 않는다.\"여자는 만날 수 있을까? 연애는 또 결혼은?\" 오늘도 지하실에 틀어박혀 술만이 함께할 뿐 외로운 내 인생에 끝은 어디일까. 정말 이대로 마법사가 되는건 아닐까?! 나는 오늘도 세상에서 가장 어려운 탈출 솔.로.탈.출에 도전한다."
        },
        {
          "title": "그레이 인 인셉션",
          "genre": "19금",
          "difficulty": 1,
          "activity": "적음",
          "maxParty": 2,
          "timeLimit": 60,
          "description": "모든 것을 가진 젊은 CEO \"크리스찬 그레이\", 그의 마력에 빠진 \"아나스타샤\". 순수한 사회 초년생인 \"아나스타샤\"는 마성적인 매력을 갖고 있는 \"그레이\"의 모든 것을 알고 싶어지게 된다. 그에게 다가갈수록 확실해지는 그의 숨겨진 취향, 그녀는 모든 것을 받아드리기로 마음을 먹으나, 그럴수 록 거부감이 생기는 그의 숨겨진 비밀. 거부할수 없는 본능의 물결속에 자신의 가치관이 흔들리는 그녀. 자신의 가치관과 그를 놓치지 않기위해 그녀는 그의 꿈속으로 향해 들어가는데... *19세 이상 이용가"
        },
        {
          "title": "화이트룸",
          "genre": "감성",
          "difficulty": 5,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "눈을 떠보니.. 낯선곳이다. \"난 누구지? 왜 여기 있는거지?\" 순간 불이 켜지면서 의문의 사람이 스크린에 보여진다. 이곳을 탈출하게 도와준다고 하는데 믿음이 가지 않는다. 하지만 방법이 없다. 실루엣과 함께 이 하얀방을 탈출하자!"
        },
        {
          "title": "SOUL CHASER - 몽유병",
          "genre": "야외",
          "difficulty": 4,
          "activity": "많음",
          "maxParty": 2,
          "timeLimit": 90,
          "description": "소울 체이서란, 이승에서 떠나지 못한 영혼들을 추적하여 찾아내는 자들이다. 이번 영혼에게는 어떠한 사연이 있는 것일까? * 야외에서 진행되는 테마입니다."
        }
      ]
    },
    {
      "storeName": "메종드 시크릿",
      "telephone": "02-365-0711",
      "homepage": "http://www.maisondesecret.com/index.html",
      "address": "서울 서대문구 창천동 31-20",
      "rooms": [
        {
          "title": "블랙 파이럿",
          "genre": "모험",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "눈보라와 거센 파도에 몸을 맡겨 항해중인 배 한척. 이곳엔 젊은 선장 루이 뒤랑이 타고있다. 이들은 프랑스의 드리스 해적단! 많은 보석으로 그 어떠한 배보다 화려하다. 이날도 역시 많은 보석을 획득한 후 흥에 겨워 다같이 럼주를 마시는데.. 이상하게 하나둘씩 잠에 취하듯 쓰러져가는 선원들과 선장. 그렇게 모두가 함께 쓰러진 가운데 일등해적 조르주만이 두눈으로 그 광경을 지켜보고 있다. 곧장 선장의 비밀창고로 향하는 조르주, 지금 그의 표정은 환희로 가득차있다."
        },
        {
          "title": "코리안 살롱",
          "genre": "감성",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "오랜만에 만난 친구들과의 술자리. 그들의 연애, 가족 얘기를 듣고 있자니 솔로인 나는 외로움이 커진다. 괜히 나왔다는 후회를 하고 잠시 밖으로 나와 담배 한모금을 깊게 들이 마시는데... 후........내뿜는 담배 연기와 동시에 발밑에서 느껴지는 야릇한 느낌. 평소였으면 그냥 지나쳤을 전단지. 하지만 오늘은 그 속의 문장이 눈에 들어온다. \"코리안 살롱에 오시면 당신의 외로움은 눈 녹듯이 사라질 것입니다\" 마지막 연기를 길게 내뿜은 후. 홀린듯 나는 그 술집으로 향한다."
        },
        {
          "title": "크레이지 베어",
          "genre": "코미디",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "핫한 곰들이 모이는 크레이지 베어 클럽! 사람은 출입 불가인 그곳에 우연히 들어 가게 된 당신! 사람인걸 들킨 당신은 클럽에 갇힐 위험에 처하게 되는데.. 빠져나갈 수 있는 방법은 단 하나뿐! 클럽 마감시간 전까지 핫베어 인증을 하는 것! 이제 마감시간 한시간 전! 인증을 하고 무사히 이곳을 탈출하도록!"
        },
        {
          "title": "너티 고스트",
          "genre": "스릴러",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "당신은 유령을 믿나요? 당연히 믿지 않는다구요? 유령을 믿지 않는 사람들만 납치해서 가두어 버리는 이곳은 런던의 오래된 저택 너티고스트 하우스! 이번엔 당신차례! 오늘밤 당신이 잠든 사이. 너티고스트들이 당신을 납치했다! 또다시 사람들을 납치하러 하우스를 떠난 그들. 12시가 되면 가두어 놓은 사람들을 한명씩 유령으로 만드는데... 지금 시간은 11시! 당신에게 주어진 시간은 단 한시간! 한시간 안에 이곳을 탈출하지 못하면 당신 또한 그들처럼 유령이 되어 이곳에 영원히 갇힐 것이니 반드시 탈출하길!"
        }
      ]
    },
    {
      "storeName": "룸익스케이프 블랙점",
      "telephone": "02-363-5689",
      "homepage": "http://www.ex-cape.com/",
      "address": "서울 서대문구 연세로4길 6",
      "rooms": [
        {
          "title": "어느 구두쇠의 전시회장",
          "genre": "추리",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "탐정님, 의뢰 연락이 왔습니다. 알프레도 집사라고 본인을 소개 하더라구요. 아시죠? 얼마 전에 인근 대저택 백작이 죽었다는 얘기요 사람들과의 접촉이 없어서 얘기만 무성 했는데 대저택에 관한 여러 소문을 확인해 보고 싶은데요… 조금은 아쉽네요.. 이번에는 전시회장으로 오라고 하는군요... 이상하지만 의뢰인과 약속 날짜를 한번 잡아 볼까요?"
        },
        {
          "title": "트레져쉽 : 신화속의 존재",
          "genre": "모험",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "집채만한 파도를 뚫고 우리는 드디어 \"전사의 심장\"이 있다는 보물선을 찾아냈다. 하지만 전설 속 보물을 발견하기도 전에 우리는 이 알 수 없는 보물선의 선실 안에 갇혀버렸다. 무엇 때문인지 오른쪽 눈도 갑자기 보이질 않는다. 아무래도 이곳 의 미지의 힘이 우릴 나가지 못하게 막아서는 것 같다. 9일째... 허기와 갈증으로 모두가 지쳐버릴 무렵, 선실 안의 기운이 변하며, 저절로 횃불이 불타올랐다. 문득... 할아버지가 해준 신들의 이야기가 떠올랐다."
        },
        {
          "title": "냥이점집",
          "genre": "판타지",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "냐옹~ 너는 누구를 모시고 있냐옹? 없다고? 이상하다냥.. 그럼 이곳에 온 이유를 알 수 있게 카드를 뽑아보라냥"
        },
        {
          "title": "에이전트 : 노출된 미션",
          "genre": "잠입",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "2016년. VIP의 경호 임무를 수행 중이던 에이전트6가 실종된다. 몇 시간 뒤, 긴박하게 들어온 에이전트6의 지원요청에 당신은 안전가옥으로 출동하지만, 그는 이미 사라지고 없다. 덩그러니 남아있는 것은 의뢰인의 검은 서류가방 뿐... 그의 실패한 임무에 대체 무슨 일이 있었던 걸까.. 당신은 그를 무사히 구출할 수 있을 것인가. 마카오, 알비노로 이어지는 룸익스케이프 요원시리즈의 첫 번째 이야기."
        }
      ]
    },
    {
      "storeName": "더클루 신촌프리미엄점",
      "telephone": "02-392-2225",
      "homepage": "http://www.theclue.co.kr/kor/main/",
      "address": "서울 서대문구 명물길 62",
      "rooms": [
        {
          "title": "호그와트 - 후플푸프",
          "genre": "판타지",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 70,
          "description": "ALOHOMORA"
        },
        {
          "title": "호그와트 - 슬리데린",
          "genre": "판타지",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 65,
          "description": "ALOHOMORA"
        },
        {
          "title": "뜻밖의 하루",
          "genre": "감성",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "오늘도 지친 몸을 이끌고 돈을 벌기위해 사무실로 출근을 한다. 매일매일 반복된 하루가 너무 지겹다. 뭔가 특별한 일이 일어났으면... 그럼 오늘 하루도 힘차게 배달을 시작해볼까?"
        },
        {
          "title": "왕자 레오",
          "genre": "모험",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "난, 평화로운 클루 성에 사는 왕자 레오. 평소와 같이 아침에 눈을 떠보니 부모님, 사부님을 비롯한 모두의 흔적이 보이지 않는다. 모두 어디로 간 거지? 내가 찾아봐야겠어!"
        },
        {
          "title": "토이팩토리",
          "genre": "감성",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "아이들이 컴퓨터, 게임기 등으로 인해 인형을 찾지 않게 되면서 자연스레 공장이 문을 닫게 되었다. 공장 사장은 무책임하게 마무리 업무만 지시하고 가버렸다. 나도 얼른 처리하고 집에 가서 쉬어야겠다."
        },
        {
          "title": "호그와트 - 래번클로",
          "genre": "판타지",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "ALOHOMORA"
        },
        {
          "title": "최대감댁 심부름꾼",
          "genre": "역사",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "나는 경주. 경주에서 올라와 다들 나를 그렇게 부른다. 고아가 된 나를 아가씨가 구해주신 뒤로 아가씨 집에서 일하면서 지내고 있다. 아가씨가 시키는 일이라면 무엇이든 할 것이다. 아무리 힘든 일이어도.."
        }
      ]
    },
    {
      "storeName": "위드 방탈출카페 신촌점",
      "telephone": "02-312-8944",
      "homepage": "http://sherlock-holmes.co.kr/",
      "address": "서울 서대문구 연세로 20",
      "rooms": [
        {
          "title": "마에스트로",
          "genre": "감성",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "서대문 경찰서의 신참인 당신은 선배의 월차로 인해서 선배가 맡았던 사건인 신촌역에서 소란을 피우는 노인을 대신 조사하게 된다. 10년이 넘게 신촌 만남의 장소에서 기타 치는 노인은 이번이 처음 온 게 아닌 수 차례 소란을 피웠다는 사실을 알게 되고 이 노인을 조사하게 되는데…"
        },
        {
          "title": "스쿨 오브 락",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "세계적인 명문 방 탈출 학교 School Of Lock! 그곳에 입학 신청서를 낸 당신은 서류전형에 합격하고 입학시험을 보기 위해 학교를 방문하게 된다. 어렵기로 유명한 입학시험. 교장선생님이 심혈을 기울여 만든 문제들과 선배들의 환영인사를 무사히 해결하고 입학시험에 합격해 school of lock 에 입학할 수 있을 것인가"
        },
        {
          "title": "170cm즈음에",
          "genre": "감성",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "이 이야기가 감히 당신의 반면교사가 되었으면 좋겠습니다."
        },
        {
          "title": "세번째밤",
          "genre": "스릴러",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "압박감. 긴장감. 계속해서 반복되는 악몽에 나는 매일 밤 잠을 이루지 못한다. 그리고 오늘 꿈에 새로운 메세지가 나타나는데…"
        }
      ]
    },
    {
      "storeName": "신촌 탐정크루 방탈출 2호점",
      "telephone": "0507-1317-4291",
      "homepage": "http://site2.crewescape.com/web/home.php",
      "address": "서울 서대문구 명물길 19",
      "rooms": [
        {
          "title": "대저택의 비밀",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "누구나 한번쯤 살고 싶어한다는 ‘프랑키의 대저택’ 하지만 이곳에는 좋지않은 소문이 무성했다. 당시 마을에는 아이들의 실종사고가 많았고 평소 아이들에게 잘해주던 프랑키 부부가 이사건과 연관이 있다고 생각한 마을사람들.. 결국 프랑키 부부를 신고했고 경찰이 수사를 했지만 어떠한 증거도 찾지 못했다. 그후 프랑키 부부는 마을을 떠났고 비밀을 간직한 프랑키의 대저택만 남겨진채 수십년이 흘렀다. 과연.. 프랑키 부부는 이사건과 연관이 있는걸까? 대저택에는 어떤 비밀이 있을까? 대저택을 찾은 우리는 가장 깊숙한 곳으로 들어가 보았다."
        },
        {
          "title": "소년의 마음",
          "genre": "감성",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "더이상 사람들과 말을 하지 않는 한 소년이 있다.. 이제 막 중학생이 된 소년은 스스로 목숨을 끊으려다 구출되었고 언제나 밝기만 했던 소년의 비밀을 밝혀내기 위해 우리는 소년의 마음속 깊은 곳으로 들어간다.. 하지만 마음의 문을 굳게 닫아버렸고.. 소년의 마음속에 있을 수 있는 시간은 얼마 주어지지 않았다. 소년의 마음에 들어가 모든 기억을 조각맞춰서 소년을 구해내야 한다.."
        },
        {
          "title": "초코의 왕",
          "genre": "코미디",
          "difficulty": 2,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "평소에 초콜릿을 좋아하던 허쉬. 세상에서 가장 맛있는 초콜릿을 만들기 위해 연구하기 시작했다. 결국 최고의 초콜릿을 만들어 `초코의 왕`이 되었지만 당뇨병으로 일찍 세상을 떠나고만다.. 죽기전 최고의 초콜릿을 본인의 연구실에 숨겨둔 허쉬. 이제 유통기한이 하루밖에 남지 않았다. 최고의 초콜릿 `허쉬초코`를 탈환하고 이곳을 탈출해야 한다."
        },
        {
          "title": "출근길",
          "genre": "모험",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "수많은 사람들이 오고 가는 출근길. 매일 같은시간 수십년을 출퇴근 해오던 형이 사라졌다.. 사라지기 전날 나에게 하던 말이 기억에 남는다.. \"어디론가 사라지고 싶다..\" 형은 정말 이대로 사라진걸까? 형의 수첩에 남아있던 작은 단서 하나.. 출근길 지하121번 나는 형을 찾으러 출근길에 나선다."
        },
        {
          "title": "크라임씬-이상한부부이야기",
          "genre": "추리",
          "difficulty": 3,
          "activity": "보통",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "이곳에서는 예전부터 기이한 일들로 소문이 무성한 부부가 살고 있었다. 원래는 딸과 부부 셋이서 살고 있었지만 딸이 살해당한뒤 부부가 미쳐가고 있다는 소식이 들리곤 했다. 평소에는 다른 부부들과 다른것이 없어 보였지만.. 저녁이 되면 항상 이집에서는 기이한 소리가 들리곤 했다. 소리의 정체를 알 수 없었지만 모두들 이곳에서 아이의 웃음소리를 들었다고 전했다. 진실을 알기도 전에 이 부부는 어느날 갑자기 종적을 감췄고.. 그로부터 한달뒤 이 부부를 알고 지내던 몇몇에게 초대장이 도착했다.. 초대를 받아 이곳에서 모이게된 사람들.. 그들은 한때 이곳에서 일하던 사람들이면서 딸을 살해한 가장 유력한 용의자들이였다. 분명 이들중 한명은 딸을 살해한 범인이였고 자신이 죽인 아이가 아직 살아있진 않을까 하는 불안감에 초대에 응했을 것이다.. 이 집에서는 과연 무슨일이 있던걸까?.. 그리고 이들은 왜 초대되었을까.. 진실을 알기위해 우리는 집앞에 모였고.. 문을 열고 들어갔다.. 크라임씬은 방탈출을 기본으로 하며 3인이상 참여할경우에는 방탈출만 할지 크라임씬 모드를 할지 선택합니다. 크라임씬 모드는 방탈출을 하며 각자 용의자 역할을 맡아 마피아게임과 같은 범인 지목의 시간을 추가로 가지게 됩니다. 2인에서 참여할 경우에는 방탈출만 진행합니다."
        }
      ]
    },
    {
      "storeName": "신촌 탐정크루 방탈출",
      "telephone": "0507-1417-3699",
      "homepage": "http://crewescape.com/web/home.php?go=intro",
      "address": "서울 서대문구 창천동 33-9",
      "rooms": [
        {
          "title": "해적선",
          "genre": "추리",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 2,
          "timeLimit": 45,
          "description": "신비의 보물섬지도를 가지고 있는 해적선장 크로우. 지도를 훔치기 위해 누군가가 해적선장의 방에 침입했다. 음산한 분위기와 코를 찌르는 냄새. 어서 보물지도를 찾아 탈출해야 한다. 하지만.. 보물지도를 찾기는 커녕 해적선장의 트릭에 빠지고 만다. 수많은 사람들이 지도를 훔치기 위해 안달이 나있다는 걸 알고 있는 해적선장. 침입자가 빠져나오지 못하도록 미리 트릭을 설치해둔 것이다. 이제 몇 분 뒤면 해적선장이 들이닥칠 것이다. 어서 이곳을 탈출해야 한다!"
        },
        {
          "title": "우주전쟁",
          "genre": "SF",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 45,
          "description": "평화로운 지구에 갑자기 찾아온 불청객들. 그동안 우주를 미지의 세계로만 알고 있던 인간들은 드디어 새로운 생명체와 우연히 만나게 된다. 지구인과 평화협정을 맺길 원하는 우주인들. 하지만.. 곧 이들은 본색을 드러내고 지구인들을 말살하기 위해 공격을 하기 시작한다. 그동안 지구를 살펴보며 이곳을 서식지로 만들기 위해 계획을 해왔던 것이다! 지구보다 한 단계 문명화된 우주인들과 전쟁을 하려면 이들의 계획을 미리 파악하는 것만이 이길수 있는 유일한 방법! 이들의 계획을 알기 위해선 우주인의 리더가 사는 곳을 몰래 들어가 정보를 빼내고 빠져나와야 한다!"
        },
        {
          "title": "방과 방사이",
          "genre": "SF",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "방과 방 사이 미스테리로 남아 있는 두개의 방.. 예전에 이곳은 사람들이 모여 음악을 즐기던 작은 클럽이였다. 하지만 불법적인 약이 유통되고 있다는 소식을 접한 형사들이 클럽을 수색했고 그곳엔 아무도 없었다. 결국 아무것도 발견하지 못하고 돌아가려고 할 때 왠지 수상해 보이는 방들.. 이곳에는 어떤 비밀이 숨겨져 있는걸까?"
        },
        {
          "title": "미친 과학자의 연구소",
          "genre": "SF",
          "difficulty": 2,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "한때는 미래가 총망했던 과학자 Dr.프랭키. 하지만 좀 더 새로운 실험을 추구하며 도덕성을 져버리고 해선 안될 실험들에 손을 대기 시작한다. 점점 미쳐버린 Dr.프랭키는 본인 업적을 시기하고 훔치려는 자가 있다 생각하여 연구소 내에 여러 가지 장치를 해두고 연구실에서만 살아가기 시작한다. 그 후 갑자기 자취를 감춰버린 닥터 프랭키.. 그에게 무슨 일이 있던 걸까? 여러 가지 의문점을 두고 사라진 과학자 닥터 프랭키의 행방을 찾기 위해 다른 과학자들이 연구실을 찾아오지만.. 프랭키가 만든 트릭에 걸려 빠져나가지 못하게 되었다! 탈출방법은 단 하나! 프랭키보다 뛰어난 두뇌를 증명해야지만 연구소를 탈출할 수 있는데..."
        },
        {
          "title": "크라임씬2 : 거꾸로방의 비밀",
          "genre": "추리",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 50,
          "description": "2인 : 방탈출모드 3인이상 : 방탈출 + 범인잡기 (크라임씬 모드) 2018년 10월 16일 저녁 9시 사건 발생.. 알 수 없는 형태의 방에서 한 남성이 숨진 채 발견되었다. 책장은 거꾸로 매달려 있고, 책상은 벽에 붙어있고.. 꼭 방이 뒤집어진 것 같다.. 특이한 구조의 방에는 뭔가 특별한 것이 숨겨져 있는 것 같다.. 범인은 이방의 비밀을 알고 있는걸까?"
        }
      ]
    },
    {
      "storeName": "티케이프 신촌점",
      "telephone": "0507-1308-3835",
      "homepage": "http://tcape.co.kr/",
      "address": "서울 서대문구 연세로12길 8",
      "rooms": [
        {
          "title": "만수마을",
          "genre": "스릴러",
          "difficulty": 4,
          "activity": "보통",
          "maxParty": 4,
          "timeLimit": 65,
          "description": "어느 여름.. 평화롭던 마을에는 이상한 병이 돌기 시작했다. 병에 걸린 사람들은 처음엔 조금 피곤한 기색을 보이다가 차츰 불안증세를 보이기 시작했고 헛것을 보거나 이상한 말들을 하기 시작했다. 마치.. 동네에 한명쯤 있는 정신나간 꽃순이처럼 행동했다. 문제는 점점 심각하게 진행되었다. 동네 정신나간 꽃순이는 밝기라도 했지.. 마을 사람들은 점점 다혈질적으로 변해갔고 서로를 공격하기 시작했다. 인자하던 마을에는 욕설과 비방이 난무하기 시작했고, 증상이 심해지자 남아있던 마을 사람들은 마을을 떠나야만 했다. 나 또한 그런 마을사람들을 피해 도망쳐 나왔고 지친몸을 이끌고 도망쳐온 곳은 옆 동네 만수마을. 만수마을은 아직 평화로운 듯 조용하다. 몸이 지칠대로 지쳤기 때문에 우선 이곳 어딘가로 들어가 쉬어야겠다."
        }
      ]
    },
    {
      "storeName": "퀘스트룸",
      "telephone": "070-8955-0607",
      "homepage": "https://questroom.modoo.at/",
      "address": "서울 서대문구 창천동 57-22",
      "rooms": [
        {
          "title": "타임 트레블 : 의문의 편지",
          "genre": "감성",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 2,
          "timeLimit": 60,
          "description": "내가 태어나는 날 아버지는 사고로 인해 두 다리를 잃으셨고 어머니는 병원 중환자실로 이송되었으나 나를 낳고 바로 돌아가셨다고한다. 세 사람이 만들어낸 가족은 불행으로 시작되었다. 그 날 이후 아버지는 휠체어에 의지하며 생활하셨고 어머니에 대한 기억도 잊어버리셨다. 잊혀진것인지 잊어버린건지는 정확히 알 순 없지만 우리는 어머니에 대한 언급없이 세월을 보냈다. 어린 나이부터 내 인생이 잘 못되었다는 걸 알았고 남들의 입김 덕분에 불행한 아이라는 걸 깨닫고 살아왔다. 나는 불행한 아이였고, 아버지는 불쌍한 사람이였다. 그렇게 지내던 어느날 아버지는 사라지셨다. 무슨일이 생긴걸까. 며칠이 지나도 돌아오시지 않았다. 어떻게 된 일인지 실마리라도 찾기 위해 아버지가 자주 가시던 작업실로 향하였다."
        },
        {
          "title": "사이코패스의 방 : 34번째 사역",
          "genre": "스릴러",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "싸이코패스 살인마를 쫓은지 3년. 드디어 그녀석의 뒤를 밟을 수 있게 되었다! 그러나 불시의 습격을 받고 오히려 붙잡혀버리는데… 수사 비밀을 아는 사람은 이 방안에 있는 나와 동료형사. 그럼 그가 살인마와 공범인 것인가 ? 아무도 믿지마라! 살인증거물을 찾아 이곳을 탈출하라!그리고 너의 동료가 경찰인지 살인자인지 밝혀내라!​"
        }
      ]
    },
    {
      "storeName": "룸익스케이프 올리브점",
      "telephone": "02-332-2478",
      "homepage": "https://questroom.modoo.at/",
      "address": "서울 서대문구 연세로9길 25",
      "rooms": [
        {
          "title": "타임 트레블 : 의문의 편지",
          "genre": "판타지",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 75,
          "description": "뉴욕의 잘나가는 커리어우먼 도로시 설리반. 기업 연회 일정을 마치고, 오피스텔 캔자스힐타워 51층 집으로 돌아온다"
        }
      ]
    },
    {
      "storeName": "방탈출 ESC",
      "telephone": "02-765-0250",
      "homepage": "http://roomescape.net/",
      "address": "서울 서대문구 창천동 13-2",
      "rooms": [
        {
          "title": "해리포터",
          "genre": "판타지",
          "difficulty": 5,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "해리 포터는 위압적인 버논 숙부와 냉담한 이모 페투니아, 욕심많고 버릇없는 사촌 더즐리 밑에서 갖은 구박을 견디며 계단 밑 벽장에서 생활한다. 이모네 식구들 역시 해리와의 동거가 불편하기는 마찬가지. 이모 페투니아에겐 해리가 이상한(?) 언니 부부에 관한 기억을 떠올리게 만드는 달갑지 않은 존재다. 11살 생일이 며칠 앞으로 다가왔지만 한번도 생일파티를 치르거나 제대로 된 생일 선물을 받아본 적이 없는 해리로서는 특별히 신날 것도 기대할 것도 없다. 11월 생일을 며칠 앞둔 어느날 해리에게 초록색 잉크로 쓰여진 한 통의 편지가 배달된다."
        },
        {
          "title": "미션 임파서블",
          "genre": "잠입",
          "difficulty": 4,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "IMF 소속의 짐 펠프스가 이끄는 미션 임파서블 팀은 리더인 이단 헌트, 경보 해제 전문가 잭, 여성 요원인 사라와 한나 그리고 짐의 아내인 클레어로 구성되어 있다. 이들은 글리촌이라는 자가 NOC 리스트(Non Official List: 동유럽에서 활동하고 있는 첩보원들의 명단)를 대사관에서 훔쳐내 \"맥스\"라는 무기상에게 팔아 넘기려는 음모를 막기 위해 작전에 투입된다"
        },
        {
          "title": "올드 보이",
          "genre": "범죄",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "술 좋아하고 떠들기 좋아하는 오.대.수 본인의 이름풀이를 \"오늘만 대충 수습하며 살자\"라고 이죽거리는 이 남자는 아내와 딸아이를 가진 지극히 평범한 샐러리맨이다. 어느 날, 술이 거나하게 취해 집에 돌아가는 길에 존재를 알 수 없는 누군가에게 납치, 사설 감금방에 갇히게 되는데…"
        },
        {
          "title": "쇼생크 탈출",
          "genre": "범죄",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "촉망받던 은행 부지점장 앤디는 아내와 그 애인을 살해한 혐의로 종신형을 받고 쇼생크교도소에 수감된다. 강력범들이 수감된 이 곳에서 재소자들은 짐승 취급 당하고 혹여 간수 눈에 잘못 보였다가는 개죽음당하기 십상이다. 처음엔 적응 못하더던 앤디는 교도소 내 모든 물건을 구해주는 레드와 친해지며 교도소 생활에 적응하려 하지만 악질 재소자에게 걸려 강간까지 당한다."
        },
        {
          "title": "쏘우",
          "genre": "스릴러",
          "difficulty": 3,
          "activity": "적음",
          "maxParty": 4,
          "timeLimit": 60,
          "description": "어느 캄캄한 화장실, 자신들의 발목에 쇠줄이 묶인 채 마주하게 된 \"아담\"과 닥터 \"고든\". 둘은 자신들이 왜 잡혀왔는지, 서로가 누군지조차 모르고 있다. 어떻게든 빠져나가려고 갖은 애를 써보지만 소용이 없다. 주머니 속에는 8시간 내에 고든이 아담을 죽이지 않으면 둘은 물론 고든의 부인과 딸까지 죽이겠다는 범인의 음성이 담긴 테이프가 들어 있을 뿐. 한편, 연쇄 살인을 추적하던 \"탭\" 형사는 닥터 \"고든\"을 범인으로 지목하고 그 뒤를 쫓는다. 범인의 윤곽은 좀처럼 드러나지 않고, 예정된 시간은 점점 가까워져 오는데..."
        }
      ]
    },
    {
      "storeName": "마스터키 프라임 신촌퍼플릭점",
      "telephone": "02-336-1777",
      "homepage": "http://www.master-key.co.kr/",
      "address": "서울 서대문구 연세로7안길 20",
      "rooms": [
        {
          "title": "인투 더 와일드",
          "genre": "모험",
          "difficulty": 3,
          "activity": "많음",
          "maxParty": 3,
          "timeLimit": 60,
          "description": "내 얘기 한 번 들어보겠니? 아마 믿지는 못하겠다만..."
        }
      ]
    }
  ]
}
